[
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "obsidian-banners",
  "calendar",
  "obsidian-charts",
  "dataview",
  "obsidian-columns",
  "drawio-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-jira-issue",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-linter",
  "obsidian-meta-bind-plugin",
  "multi-column-markdown",
  "periodic-notes",
  "quickadd",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "text-snippets-obsidian",
  "update-time-on-edit"
]